<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
    <head>
		<!-- BASICS -->
    <meta charset="utf-8">    
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <title>#ReferéndumRealYa - Toda la información</title>
    <meta name="description" content="Toda la información de la iniciativa Referéndum Real Ya!">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="css/isotope.css" media="screen" />	
		<link rel="stylesheet" href="js/fancybox/jquery.fancybox.css" type="text/css" media="screen" />
		<link rel="stylesheet" href="css/bootstrap.css">
		<link rel="stylesheet" href="css/bootstrap-theme.css">
    <link rel="stylesheet" href="css/style.css">
		<!-- skin -->
		<link rel="stylesheet" href="skin/default.css">
		<link rel="shortcut icon" href="img/logoRefYA140x140.png">
    </head>
	 
    <body>
		<section id="header" class="appear"></section>
		<div class="navbar navbar-fixed-top" role="navigation" data-0="line-height:100px; height:100px; background-color:rgba(0,0,0,0.1);" data-300="line-height:30px; height:30px; background-color:rgba(0,0,0,1);">
			 <div class="container">
				<div class="navbar-header">
					<button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
						<span class="fa fa-bars color-white"></span>
					</button>
					<h1><a class="navbar-brand" href="/index.html" data-0="line-height:90px;" data-300="line-height:30px;">#ReferendumRealYa!
				  </a></h1>
				</div>
				<div class="navbar-collapse collapse">
					<ul class="nav navbar-nav" data-0="margin-top:20px;" data-300="margin-top:5px;">
						<li><a href="index.html#why">¿Por qué?</a></li>
						<li><a href="index.html#who">Quienes somos</a></li>
						<li><a href="index.html#desk">Registra tu mesa</a></li>
            <li><a href="material.html">Material</a></li>
            <li><a href="index.html#adhesiones">Adhesiones</a></li>
            <li><a href="index.html#contact">Contacta</a></li>
					</ul>
				</div><!--/.navbar-collapse -->
			</div>
		</div>
		
		<!-- Menú -->
        <section id="indice" class="featured">
		<div class="container"> 
				<div class="row mar-bot40">
					<div class="col-md-8 col-md-offset-2 align-justify">
					<br />
					<br />
                    <a href="#indice" id="indice"><h2 style="color:#FFFFFF;">Índice</h2></a>
                    	<ul>
                    		<li><a href="#documentos">Documentos para descargar</a></li>
                    		<li class="hidden"><a href="#preguntasyrespuestas">Preguntas y respuestas</a></li>
                    		<li><a href="#inscripcion">Inscripción de una mesa</a></li>
                    		<li><a href="#mesas">MODELO DE COMUNCIACIÓN DE MESAS PARA AYUNTAMIENTOS 14-19J</a></li>
                    		<li><a href="#delegacion">MODELO PARA COMUNICAR A DELEGACIÓN LA MESA 14-19J</a></li>
                    		
                    		
                    	</ul>
                    </div>
				</div>
			</div>
		</section> 
		
		<!-- documentos -->
        <section id="documentos" class="featured">
		<div class="container"> 
				<div class="row mar-bot40">
					<div class="col-md-8 col-md-offset-2 align-justify">
                    <a href="#documentos" id="documentos"><h2 style="color:#FFFFFF;">Documentos para descargar</h2></a>
                    	<ul>
                    		<li><a href="documentos/AVISO_LEGAL_CONSULTA_CIUDADANA_2014_V2.pdf">Aviso legal consulta ciudadana 2014</a></li>
                    		<li><a href="documentos/Comunicación_mesa_para_realización_encuesta-consulta_referendumrealya.odt">Comunicación mesa para realización encuesta-consulta referendumrealya</a></li>
                    		<li><a href="documentos/Formulario_de_Recuento_Manual_de_Votaciones.pdf">Formulario de Recuento Manual de Votaciones</a></li>
                    		<li><a href="documentos/PROTOCOLO_1.0.pdf">Protocolo</a></li>
                    	</ul>
                    </div>
				</div>
			</div>
		</section> 
		
		 <!-- preguntasyrespuestas -->
        <section id="preguntasyrespuestas" class="featured hidden">
			<div class="container"> 
				<div class="row mar-bot40">
					<div class="col-md-8 col-md-offset-2 align-justify">
                    <a href="#preguntasyrespuestas" id="preguntasyrespuestas"><h2 style="color:#FFFFFF;">Preguntas y Respuestas</h2></a>

						<p>Todas las personas mayores de 16 a&ntilde;os, espa&ntilde;olas o residentes en Espa&ntilde;a. Para votar deber&aacute;n presentar uno de estos siguientes documentos:  Para las personas de nacionalidad espa&ntilde;ola el DNI o pasaporte. En todo caso, se usar&aacute; el n&uacute;mero del DNI que aparece en el pasaporte.  Para otras nacionalidades: permiso de residencia o pasaporte</p>

<p>2. INSCRIPCIONES DE MESAS</p>

<p>web http://www.referendumrealya.com/index.html#desk  pad https://titanpad.com/ReferendumRealYa-Mesas </p>

<p>3. MESAS</p>

<p>- Composici&oacute;n Cada mesa de votaci&oacute;n se compone de un grupo de personas voluntarias que se turnan para que la mesa est&eacute; operativa y que se organizan y reparten las tareas seg&uacute;n su disponibilidad y acuerdo. Debe haber siempre como m&iacute;nimo 2 presentes en la mesa. </p>

<p>- Infraestructura para cada mesa:  Un ordenador, una tablet o un tel&eacute;fono m&oacute;vil con conexi&oacute;n a internet para poder hacer la verificaci&oacute;n de la duplicidad de los votos.  Una urna con el c&oacute;digo identificativo (no en el caso de las mesas digitales). Papeletas de voto suficientes para el d&iacute;a y bol&iacute;grafos (no en el caso de mesas digitales). Cartel para que se identifique la mesa sea itinerante o fija Adem&aacute;s un cartel donde venga el registro de recogida de datos (LINK)</p>

<p>- Margen temporal de votaci&oacute;n:  Desde el d&iacute;a 14 al 18 de junio, de 9 a 21 horas, y el 19 de junio hasta las 12:00, seg&uacute;n la disponibilidad de los voluntarios en cada mesa. La disponibilidad de horario se har&aacute; constar en el formulario de inscripci&oacute;n de la mesa para informar de &eacute;l a los votantes.</p>

<p>- Tipos de mesas Fijas REQUIERE COMUNICACI&Oacute;N AL AYUNTAMIENTO 10 D&Iacute;AS ANTES) Mira: El escrito a la subdelegaci&oacute;n y con 24h de antelaci&oacute;n sin mas para poner mesa informativa-reivindicativa.&iquest;alg&uacute;n link donde se recoja esto de las 24h para incluir como info tranquilizadora? estoy esperando a que me contesten ok LINK https://titanpad.com/ReferendumRealYaSolicGob Las mesas se pondr&aacute;n en sus localizaciones (en aceras sin invadir calzada de veh&iacute;culos y sin obstaculizar el acceso a edificios)  Itinerantes (sin localizaci&oacute;n fija ni mesa apoyada en el suelo; podr&aacute;n recoger votos recorriendo las calles, plazas, mercados, etc.)  Las mesas itinerantes no necesitan autorizaci&oacute;n previa al no estar ocupando la v&iacute;a publica. Para esta mesa har&aacute;n falta 3 personas: una porta la urna y las papeletas otra el verificador por internet,  otra lleva un cartel identificativo. </p>

<p>4. PROTOCOLO DE VOTACI&Oacute;N </p>

<p>a) Desde la web http://www.referendumrealya.com Pinchas en la votaci&oacute;n Te lleva a otra web,  Metes datos, nombre apellidos, dni, est&aacute;s de acuerdo con las condiciones Te lleva a la pagina de votaci&oacute;n Votas Sales de la p&aacute;gina</p>

<p>b) Mesas </p>

<p>Para votar Antes de votar, el votante asume: Que se verifica por internet el documento de identidad y queda registrado, asociado a un c&oacute;digo, exclusivamente hasta el t&eacute;rmino del referendum para evitar duplicidad en los votos. Que la edad m&iacute;nima para votar es de 16 a&ntilde;os. Que no se puede votar en ninguna otra mesa, pues el voto duplicado podr&iacute;a invalidar las dos urnas, al no poderse comprobar cual es el DNI correcto ni cuales los votos en cuesti&oacute;n una vez introducida la papeleta Compromisos de la persona fedataria: En mesa digital: la fedataria en ning&uacute;n caso podr&aacute; votar por la votante, que debe emitir su voto con la suficiente intimidad. Una vez identificada la persona, se le facilitar&aacute; una papeleta de voto (sin sobre), en la cual deber&aacute; marcar con un aspa (debe facilitarse la confidencialidad) la casilla que quiera.  Esta papeleta, una vez doblada, ser&aacute; introducida por el fedatario en la urna, asegur&aacute;ndose de que solo se introduce una papeleta. </p>

<p>Para comprobar que no existe duplicidad en los votos:</p>

<p>A las fedatarias se les entregar&aacute; una clave para poder acceder al programa de votaciones. Las personas que voten tendr&aacute;n que ense&ntilde;ar su identificaci&oacute;n. (DNI-obligatorio para Nacionalidad Espa&ntilde;ola-, permiso de residencia o pasaporte) Ser&aacute; la persona fedataria quien comprobar&aacute; que el dni corresponde con la persona que vota.  Las fedatarias deber&aacute;n introducir los datos del votante (nombre apellidos y dni) en la web a traves del m&oacute;vil, tablet o port&aacute;til.</p>

<p>&iquest;C&oacute;mo funciona la aplicaci&oacute;n para el smartphone? </p>

<p>Gracias a nuestro equipo t&eacute;cnico hemos preparado una aplicaci&oacute;n de control de duplicados digital a la que tendr&aacute; que acceder desde el navegador de internet de un smartphone.  A las administradoras de mesas o fedatarias se les entregar&aacute; por correo electronico o tel&eacute;fono una contrase&ntilde;a para acceder a la aplicaci&oacute;n.  A trav&eacute;s de la misma har&aacute;n el control de duplicados para los votos en urna.  Est&aacute;s administradoras deber&aacute;n estar siempre en contacto para posibles incidencias.</p>

<p>5. ANTE POSIBLES INCIDENCIAS En caso de documento duplicado:  En el programa aparece informaci&oacute;n adicional (nombre y apellidos). Si los datos corresponden a la misma persona, no puede volver a votar.  Si corresponden a otra persona distinta, puede votar. Algunos n&uacute;meros de DNI est&aacute;n duplicados por fallos administrativos. Es muy poco probable que ocurra, pero es posible. </p>

<p>Si ponen trabas a una mesa fija Si las fuerzas de seguridad ponen trabas al ejercicio de nuestros derechos por la recogida de datos de una mesa de votaci&oacute;n fija en el espacio p&uacute;blico, se comunica a ?????????????????? y se denuncia por redes sociales con el hastag # _____________ y que la mesa se convierta en itinerante. En este caso, y cualquier otro de gravedad similar, llamar al tel&eacute;fono de la Coordinaci&oacute;n Legal 6XX XXX XXX <----- CAMBIAR, para recibir asesoramiento, facilitar la informaci&oacute;n de la incidencia y as&iacute; poder iniciar las acciones de recurso.</p>

<p>Si ponen trabas a una mesa itinerante La recogida de firmas no es una manifestaci&oacute;n ni una concentraci&oacute;n, por lo que no necesita autorizaci&oacute;n de la delegaci&oacute;n de gobierno. Al no ocupar la v&iacute;a publica con una mesa fija, no necesita autorizaci&oacute;n del ayuntamiento. Lo que estamos haciendo es una encuesta de opini&oacute;n con la recogida de datos registrada en la LOPD (si os solicitan el registro en la LOPD le ense&ntilde;&aacute;is el folio visible del cartel) Procurad siempre evitar la confrontaci&oacute;n cambiando de lugar Si esta se da, es importante documentar la incidencia con fuerzas de seguridad con foto, v&iacute;deo siempre que se pueda. Si podemos hacer streaming, mejor. Puede que no se cierre la mesa, pero se tengan que denunciar actitudes de presi&oacute;n; por tanto, es mejor no esperar a que se produzca el incidente y estar preparados para grabar. Comunicaci&oacute;n con la persona de contacto: se har&aacute; a traves de e-mail o de tel&eacute;fono de contacto que se intercambia al inscribir la mesa.</p>

<p>6. ESCRUTINIO DE LOS VOTOS EMITIDOS EN LAS URNAS PRESENCIALES</p>

<p>El escrutinio ser&aacute; p&uacute;blico para quien quiera presenciarlo. El resultado total ser&aacute; comunicado lo antes posible (en los 90 minutos posteriores al cierre de la mesa) al centro de escrutinio, @referendumrealya.com Los votos validos ser&aacute;n aquellos que est&eacute;n emitidos marcando con una cruz las casillas de respuestas , o dejando en blanco una casilla o las dos casillas. Una vez finalizado el proceso de votaci&oacute;n de cada d&iacute;a, se proceder&aacute; a abrir la urna, y se har&aacute; recuento de votos siguiendo el siguiente modelo  acta de votaci&oacute;n firmada al menos por dos fedatario (que dan fe) del recuento final de la urna. (<<---FALTA PLANTILLA EN PDF) Codigo de la mesa, d&iacute;a Numero de votos totales N&uacute;mero de votos nulos Pregunta 1: TOTAL SI NO EN BLANCO Pregunta 2 TOTAL SI NO EN BLANCO Numero de votos con las 2 respuestas en blanco</p>

<p>7. PROTECCI&Oacute;N DE DATOS (FAQ)</p>

<p>&iquest;C&oacute;mo se trata la informaci&oacute;n del DNI? Se guarda en alg&uacute;n sitio?  El numero del DNI, tarjeta de residencia o pasaporte no se guarda tal cual, sino a trav&eacute;s de un numero identificativo, solo con el efecto de comprobar los duplicados. http://es.wikipedia.org/wiki/Funci%C3%B3n_hash</p>

<p>&iquest;Y mi nombre est&aacute; asociado a mi DNI?  No, el nombre y los apellidos no estar&aacute;n asociados al DNI, tarjeta de residencia o pasaporte sino que estaran asociados al n&uacute;mero identificativo que se genera con una funci&oacute;n numerica (hash). No es posible que con ese numero identificativo puedas saber a qu&eacute; documento corresponde. http://es.wikipedia.org/wiki/Funci%C3%B3n_hash</p>

<p>Y despu&eacute;s &iquest;qu&eacute; pasa con mis datos?  Durante la votaci&oacute;n los n&uacute;meros identificativos se van acumulando en un fichero alojado en un servidor de internet. Una vez que se acaba la votaci&oacute;n, se borran todos los datos del servidor donde est&aacute; el fichero. El certificado del registro de la consulta en la LOPD estar&aacute; presente en las mesas y en las p&aacute;ginas en todo momento. Comentar a las personas mas reticentes que puede consultar en la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos, quienes son los responsables de estos ficheros para cualquier cuesti&oacute;n,  </p>
			
					</div>
				</div>
			</div>
		</section>           
                

	<!-- mesa -->
		<section id="mesa" class="section clearfix">
      <a href="#inscripcion" id="inscripcion"></a>
			<div class="container">
				<div class="row mar-bot40">
					<div class="col-md-offset-3 col-md-6">
						<div class="section-header">
							<h2 class="section-heading animated" data-animation="bounceInUp">Registra tu mesa electoral</h2>
						</div>
					</div>
				</div>
				<div class="row">
					<div class="col-md-8 col-md-offset-2">
					  <!-- <iframe src="https://docs.google.com/forms/d/1z0k5J8wdJudgjOb19awe9hpc4hGaY7zlNjlVWqliijU/viewform?embedded=true" width="760" height="900" frameborder="0" marginheight="0" marginwidth="0">Loading...</iframe> -->
						<iframe src="http://mesareferendum.herokuapp.com/mesas/new" width="100%" height="900" frameborder="0" marginheight="0" marginwidth="0">Loading...</iframe>
				</div>
        <div class="row mar-bot40">
					<div class="col-md-offset-3 col-md-6">
						<div class="section-header">
						<a href="#mesas" id="mesas"></a>
							<h2 class="section-heading animated" data-animation="bounceInUp">MODELO DE COMUNCIACIÓN DE MESAS PARA AYUNTAMIENTOS 14-19J</h2>
              <h4 class="section-heading animated" data-animation="bounceInUp">(modificar lo que corresponda)</h4>
						</div>
					</div>
				</div>
        <!-- mesa AYUNTAMIENTO -->
				<div class="row">
					<div class="col-md-8 col-md-offset-2">
<code><pre>
AL AYUNTAMIENTO DE ___________________________________
Plaza ____________, N___ CP: ______
A LA ATENCIÓN DE ILMO/A. Sr/A. ALCALDES/A
Don n doña. ___________________ con D.N.I. __________ y en calidad de______________________con domicilio a efectos de notiﬁcacion en C__________________, nº___ CP_________ , Localidad .
De conformidad con lo dispuesto en los Arts. 20 y 21 de la Constitución y de los Arts. 8 y 9
de la L.O. 911983, de 15 de julio, reguladora del Derecho de Reunión y demás legislación
aplicable. Habiendo informado a la Delegación de Gobierno de Madrid, el __ de ______ de
2014, mediante escrito con No de Registro: __________________, dentro de los plazos
legalmente establecidos y procediendo a informar a este Ayuntamiento, ante V.I. comparece
y EXPONE: 
PRIMERO: Es intencion de nuestras organizaciones realizar un ACTO Público el día __ de  Junio de 2014 en la plaza de __________. Comenzando a __:__ horas y 
acabando a las __:__ horas.
SEGUNDO: - El Acto consistirá en la instalacion de una mesa informativa en las
que se distribuirá información y se realizará una encuesta para recoger la opinión de la ciudadanía sobre el modelo de Estado y sobre la convocatoria de referéndums vinculantes para todas las cuestiones fundamentales que nos afecten.
TERCERO: - Se hará en zona peatonal, sin invadir la calzada de circulación de vehículos
para no obstaculizar el tráfico rodado de la zona y permitiendo, en todo momento, el libre
acceso y funcionamiento de los edificios y establecimientos públicos allí ubicados.
CUARTO: - Los Organizadores dispondrán en todo momento de servicio de orden por el
que se comprometen a mantener el mismo durante todo el tiempo que dure el acto. Se
cumplirá con lo establecido en las ordenanzas y demás normativa municipal aplicable en
estos casos.
Por todo lo cual SOLICITAMOS
Que teniendo por presentado este escrito, se sirva admitirlo, tenga por hechas las
manifestaciones que obran en el mismo y tenga por recibida la comunicación que establece
la L.O. 911983, en plazo estipulado y a los efectos oportunos.
En _____, a ___ de JUNIO de 2014
________________________________________________________
La  referencia de la sentencia y el fallo que respalda la celebración de la  consulta comunicada a la Delegación del Gobierno la puedes consultar  en: <a href="http://aguasnosevende.blogspot.com.es/2014/03/ya-no-somos-delincuentes.html">http://aguasnosevende.blogspot.com.es/2014/03/ya-no-somos-delincuentes.html</a>


</pre></code>		
           <div>
             <h5>DOCUMENTACION CONSULTA SANIDAD:
             <a href="http://juntxspodemos.org/SANIDAD/Documentos/ProtocoloCS.pdf">Protocolo</a> | 
             <a href="http://juntxspodemos.org/SANIDAD/Documentos/AnexoDocProtocoloCS.pdf">Anexo Protocolo</a> | 
             <a href="http://juntxspodemos.org/SANIDAD/Documentos/Comunicacion_DGM_22ABRIL2013.pdf">Comunicación Delegacón</a></h5>
</br></br>
				   </div>				
				 </div>
        </br></br></br></br>
				<div class="row mar-bot40">
					<div class="col-md-offset-3 col-md-6">
						<div class="section-header">
						<a href="#delegacion" id="delegacion"></a>
							<h2 class="section-heading animated" data-animation="bounceInUp">MODELO PARA COMUNICAR A DELEGACIÓN LA MESA 14-19J</h2>
              <h4 class="section-heading animated" data-animation="bounceInUp">(modificar lo que corresponda)</h4>
						</div>
					</div>
				</div>
				<div class="row">
					<div class="col-md-8 col-md-offset-2">
<code><pre>
A LA DELEGACIÓN DE GOBIERNO DE ____________
c/ Miguel Angel 25
28071 ~ MADRID
Tlf.: 91-272-90-00
Fax: 91-272-91-90

Don/doña. ___________________ con D.N.I. __________ y en calidad de______________________con domicilio a efectos de notificación en C__________________, nº___ CP_________ _________________, teléfono _________________
De conformidad con 10 dispuesto en los Arts. 20 y 21 de la Constitución y de los Arts. 8 y 9 de la L.0. 9/ 1983, de 15 de julio, reguladora del Derecho de Reunión y demás legislación aplicable, ante V.I. comparece y EXPONE:

PRIMERO: - Es intención de nuestras organizaciones realizar un ACTO Público el día __ de Junio de 2014 en la plaza de __________. Comenzando a __:__ horas y acabando a las __:__ horas.
SEGUNDO: - El Acto Consistirá en la instalación de una mesas informativas en las que se distribuirá información y se realizará una encuesta para recoger la opinión de la ciudadanía sobre el modelo de Estado y sobre la convocatoria de referéndum vinculantes para todas las cuestiones fundamentales que nos afecten.
TERCERO: - En dicho Acto Público se estima una participación de unas ____ personas en cada una de las direcciones del anexo. Se hará en zona peatonal, sin invadir la calzada de circulación de vehículos para no obstaculizar e1 tráfico rodado de la zona y permitiendo, en todo momento, el libre acceso y funcionamiento de los edificios y establecimientos públicos allí ubicados.
CUARTO: — Los organizadores dispondrán en todo momento de servicio de orden por el que se comprometen a mantener el mismo durante todo el tiempo que dure el acto. Se cumplirá con lo establecido en las ordenanzas y demás normativa municipal aplicable en estos casos.

Por todo lo cual, SOLICITAMOS
Que teniendo por presentado este escrito, so sirva admitirlo, tenga por hechas las manifestaciones que obran en el mismo y tonga por recibida la comunicación que establece 1a L.0. 9/ 1983, en plazo estipulado y a los efectos oportunos.

(Madrid) _______ de Junio de 2014
</pre></code>						
				 </div>
		
			</div>
		</section>
                       
                

    <!-- Contacta -->
    <section id="section-contact" class="section appear clearfix">
    <a href="#contact" id="contact"></a>
    <div class="container">

        <div class="row mar-bot40">
          <div class="col-md-offset-2 col-md-8 align-justify">
              <h2>Contacta</h2>
              <p>Para contactarnos, por favor envíanos un email a <a href="mailto:contacto@referendumrealya.com" target="_blank">contacto@referendumrealya.com</a>, o contáctanos por nuestras redes sociales: <a  target="_blank" href="https://twitter.com/Referendum1419" class="icoTwitter" title="Twitter">@Referendum1419</a> en Twitter y <a  target="_blank" href="https://www.facebook.com/ReferendumRealYA14y15J" class="icoFacebook" title="Facebook">ReferendumRealYA14y15J</a> en Facebook.</p>

          </div>
        </div>
    </div>
    </section>
				
	<section id="footer" class="section footer">
		<div class="container">
			<div class="row animated opacity mar-bot20" data-andown="fadeIn" data-animation="animation">
				<div class="col-sm-12 align-center">
           <ul class="social-network social-circle">
             <li><a href="https://www.facebook.com/ReferendumRealYA14y15J" class="icoFacebook"  target="_blank" title="Facebook"><i class="fa fa-facebook"></i></a></li>
             <li><a  target="_blank" href="https://twitter.com/Referendum1419" class="icoTwitter" title="Twitter"><i class="fa fa-twitter"></i></a></li>
           </ul>				
				</div>
			</div>

			<div class="row align-center copyright">
				<div class="col-sm-12">
				 <p>Design: Copyright &copy; 2014 Amoeba - by <a href="http://bootstraptaste.com">Bootstraptaste</a><br/>
            Fotograia de manos por: <a href="https://www.flickr.com/photos/comounpezenelagua/">como_un_pez_en_el_agua</a> CC:<a href="https://creativecommons.org/licenses/by-nc-sa/2.0/deed.es">by-nc-sa</a></p>
				 <p><a href="https://github.com/edulix/referendumrealya">AGPL v3 para el resto</a></p>
			  </div>
			</div>
		</div>

	</section>
	<a href="#header" class="scrollup"><i class="fa fa-chevron-up"></i></a>	

	<script src="js/modernizr-2.6.2-respond-1.1.0.min.js"></script>
	<script src="js/jquery.js"></script>
	<script src="js/jquery.easing.1.3.js"></script>
    <script src="js/bootstrap.min.js"></script>
	<script src="https://maps.googleapis.com/maps/api/js?key=AIzaSyASm3CwaK9qtcZEWYa-iQwHaGi3gcosAJc&sensor=false"></script>
	<script src="js/jquery.isotope.min.js"></script>
	<script src="js/jquery.nicescroll.min.js"></script>
	<script src="js/fancybox/jquery.fancybox.pack.js"></script>
	<script src="js/skrollr.min.js"></script>		
	<script src="js/jquery.scrollTo-1.4.3.1-min.js"></script>
	<script src="js/jquery.localscroll-1.2.7-min.js"></script>
	<script src="js/stellar.js"></script>
	<script src="js/jquery.appear.js"></script>
	<script src="js/validate.js"></script>
    <script src="js/main.js"></script>
        <script type="text/javascript">
            // When the window has finished loading create our google map below
            google.maps.event.addDomListener(window, 'load', init);
        
            function init() {
                // Basic options for a simple Google Map
                // For more options see: https://developers.google.com/maps/documentation/javascript/reference#MapOptions
                var mapOptions = {
                    // How zoomed in you want the map to start at (always required)
                    zoom: 11,

                    // The latitude and longitude to center the map (always required)
                    center: new google.maps.LatLng(40.6700, -73.9400), // New York

                    // How you would like to style the map. 
                    // This is where you would paste any style found on Snazzy Maps.
                    styles: [	{		featureType:"all",		elementType:"all",		stylers:[		{			invert_lightness:true		},		{			saturation:10		},		{			lightness:30		},		{			gamma:0.5		},		{			hue:"#1C705B"		}		]	}	]
                };

                // Get the HTML DOM element that will contain your map 
                // We are using a div with id="map" seen below in the <body>
                var mapElement = document.getElementById('map');

                // Create the Google Map using out element and options defined above
                var map = new google.maps.Map(mapElement, mapOptions);
            }
        </script>
       
        <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-51734235-1', 'referendumrealya.com');
  ga('send', 'pageview');

</script>

	</body>
</html>
